Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=679_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Inarinsaamen aapinen sai työkirjan
sme: Anárašgiela áppes oaččui bargogirjji

source: Inarinsaamen vuonna 2011 julkaistu syyslukukauden aapinen on saanut rinnalleen työkirjan
sme: Anárašgiela jagis 2011 almmuhuvvon čakčalohkanbaji áppes lea ožžon bargogirjji

source: Työkirjan on tehnyt Matti Morottaja, Kuobža-Saammâl Matti, ja sen on kuvittanut Daniel Gelencsér.
sme: Bargogirjji lea dahkan Matti Morottaja, Guovža Sámmola Máhtte, ja govaid dasa Daniel Gelencsér.

source: Kirja on saatavissa Duodji shopista Sajoksesta ja saamelaiskäräjien koulutus- ja oppimateriaalitoimistosta, info (at) samediggi.
sme: Girji lea fidnemis Duodjegávppis Sajosis ja sámedikki skuvlen- ja oahppamateriáladoaimmahagas, info (at) samediggi.

source: Lisätietoja tästä.
sme: Lassedieđut dás.
